Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/gaibadus-listtuide.html.tmx
Source language: sme
Languages: smj

source: Gáibádus listtuide / Bellodagat / Válgábargit / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
smj: Rávkalvis listajda / Belludagá / Válggabarggoguojme / Kampanjeside / Válgga ja jienastuslåhkuj / Sámedigge - Sametinget

source: Gáibádus listtuide
smj: Rávkalvis listajda

source: Sámediggeválgii searvamii gáibiduvvo ahte lea juogo registrerejuvvon sámepolitihkalaš organisašuvdnan, dahje sáhttá bidjat listta válgabiirres maid leat vuolláičállán olbmot geat leat Sámedikki jienastuslogus.
smj: Vaj galga máhttet válljiduvvat sámediggáj de rávkaduvvá ienni tjáledahttem sámepolitihkalasj organisasjåvnnån, jali vaj listav dagá válggaguovlon gånnå lisstaoajvvadus vuollájtjáleduvvá ulmutjijs gudi Sámedikke jienastuslåhkuj li tjáleduvvam.

source: Sámepolitihkalaš organisašuvdna
smj: Sámepolitihkalasj organisasjåvnnå

source: Ođđa sámepolitihkalaš organisašuvnna registreremii gáibiduvvojit unnimusat 200 vuolláičállosa olbmuin geat leat Sámedikki jienastuslogus (gč. § 20 d sámediggeválgga láhkaásahusas).
smj: Jus galga tjáleduvvat sámepolitihkalasj organisasjåvnnån rávkaduvvá binnemusá 200 vuollájtjállema ulmutjijs gudi Sámedikke jienastuslåhkuj li tjáleduvvam (§ 20 d milta njuolgadustjállagin válggaj sámediggáj).

source: Daid ferte bidjat ohcamis mielddusin dalle go bivdá sámepolitihkalaš organisašuvnna registrerejuvvot.
smj: Dá galggi tjuovvot åhtsåmusáv gå ájgo tjáleduvvat sámepolitihkalasj organisasjåvnnån.

source: Jos organisašuvdna lea juo registrerejuvvon sámepolitihkalaš organisašuvdnan Sámedikki registaris, de galgá organisašuvdna maŋimusat ođđajagemánu 2. b. 2013 sáddet ođasmahttojuvvon dieđuid dan birra geat dat leat mielde organisašuvnna doaimmaheaddji orgánas.
smj: Jus organisasjåvnnå juo le tjáleduvvam sámepolitihkalasj organisasjåvnnån Sámedikke regisstarin, galggá organisasjåvnnå rádjat ådåsmuvvam diedov gudi tjåhkkåhi organisasjåvnå doajmme orgánan åvddål ådåjakmáno 2. Biejve 2013.

source: Jos organisašuvdna lea ožžon unnimusat 60 jienastaga válgabiirres dahje unnimusat 200 jienastaga olles riikkas, de lea doarvái jos listaevttohusa leat vuolláičállán unnimusat guovttis organisašuvnna báikkálaš ossodaga stivralahtuin.
smj: Jus organisasjåvnnå oattjoj oassálasstemav binnemusát 60 jienaj válggaguovlon jali binnemusát 200 jienajt ålles rijkan, de le nuoges jus lisstaoajvvadus vuollájtjáleduvvá binnemusát guokta stivrraájrrasijs organisasjåvnå bájkálasj åssudagás.

source: Seammá guoská organisašuvnnaide mat leat registrerejuvvon Sámedikkis maŋŋá ovddit sámediggeválgga (gč. § 28 d).
smj: Sæmmi guosská organisasjåvnåjt ma li tjáleduvvam Sámediggáj åvdep sámedikkeválga maŋŋela (§ 28 d milta).

source: Eaŋkillistta bidjan válgabiirres
smj: Tjáledit ájnegislistav válggaguovlon

source: Jos organisašuvdna ii leat registrerejuvvon sámepolitihkalaš organisašuvdnan, de lea liikká vejolaš searvat sámediggeválgii jos bidjá listta man leat vuolláičállán unnimusat 30 olbmo geat leat Sámedikki jienastuslogus válgabiires.
smj: Jus organisasjåvnnå ij le tjáleduvvam sámepolitihkalasj organisasjåvnnån máhttá huoman diededit sámedikkeválggaj jus tjáleda listajn mij le vuollájtjáledum binnemusát 30 ulmutjij gudi li tjáleduvvam Sámedikke jienastuslågon dan válggaguovlon.

source: Movt geavahusas bidjat listaevttohusa ?
smj: Gåktu listav oajvvadit ?

source: Dasa lassin mii lea namahuvvon bajábealde galgá listaevttohusas:
smj: Duodden dasi mij le nammadum badjela viertti lisstaoajvvadus:

source: Ž leat bajilčálan bellodaga / organisašuvnna namma
smj: nammadit guoskavasj belludagáv / organisasjåvnåv bajelttjállagin

source: Ž namahuvvot ahte lista guoská sámediggeválgii
smj: nammadit dát guosská sámedikkeválgav

source: Ž evttohasat sáhttet leat dušše ovtta sámediggeválgalisttas
smj: kandidáhta máhtti dåssju tjuodtjot avtan listan sámedikkeválggaj

source: Ž evttohasain galgá leat ovdanamma, goargu ja riegádanjahki, vejolaččat maiddái virgi ja ássansadji
smj: kandidáhta galggi tjáleduvvat åvddånamájn, maŋepnamájn ja riegádimjagijn, ja soajttá aj virgijn ja årromsajijn

source: Ž oktasaš listtain sáhttá maiddái bidjat dieđuid evttohasa gullevašvuođas
smj: aktisasjlistajn máhtti aj liehket diedo gåsi kandidáhtta gullu

source: Ž leat unnimusat 40 proseantta ovddastus goappašiin sohkabeliin
smj: liehket binnemusát 40 prosenta åvdåstibme juohkka sjierves

source: Ž luohttámušolbmo ja várreovddasteaddji namma sin gaskkas geat leat čállán vuollái listaevttohusa
smj: liehket namma luohtádusulmutjijn ja sadjásasjåvdåstiddjijn dajs gudi li lisstaoajvvadusáv vuollájtjállám

source: Ž diehtu das geat doibmet luohttámušlávdegoddin
smj: nammadit guhti doajmmá luohtádusulmutjin

source: Ž galget leat unnimusat ovcci evttohasa nama válgabiirres.
smj: tjáledum namáj binnemusát aktse válljidahtte kandidáhtaj guovlon.

source: Válgabiirret main leat gaskal guokte ja njeallje mandáhta, galget bidjat ovcci evttohasa nama listaevttohussii.
smj: Guovlo gånnå li gaskan guokta jali niellja mandáhta galggi tjáledahttet avtse kandidáhtajt lisstaoajvvadussaj.

source: Jos válgabiirres leat vihtta dahje eanet mandáhtat, de sáhttá evttohasaid lohku ollásit leat guovttegeardán.
smj: Jus guovlon li 5 jali ienep mandáhta máhttá tjoahkke kandidáhtalåhko liehket guovtegerdak

source: Jagi 2013 listaevttohusat - man ollu evttohasat listtas
smj: Lisstaoajvvadusá válggaj 2013 – kandidáhtaj låhko listan

source: Válgabiire 1 Nuortaguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 6 mandáhta)
smj: Válggaguovllo1 Lulleguovllo válggaguovllo: 9 - 12 kandidáhta (válggaguovlon li 6 mandáhta)

source: Válgabiire 2 Ávjovári válgabiire: 9 - 18 evttohasa (válgabiirres leat 8 mandáhta)
smj: Válggaguovllo 2 Ávjovári válggaguovllo: 9 - 16 kandidáhta (válggaguovlon li 8 mandáhta)

source: Válgabiire 3 Davveguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 5 mandáhta)
smj: Válggaguovllo 3 Nuorttaguovllo válggaguovllo: 9 - 10 kandidáhta (válggaguovlon li 5 mandáhta)

source: Válgabiire 4 Gáiseguovllu válgabiire: 9 - 12 evttohasa (válgabiirres leat 6 mandáhta)
smj: Válggaguovllo 4 Gáisi válggaguovllo: 9 - 12 kandidáhta (válggaguovlon li 6 mandáhta)

source: Válgabiire 5 Viesttarmeara válgabiire: 9 - 10 evttohasa (válgabiirres leat 4 mandáhta)
smj: Válggaguovllo 5 Viestarmera válggaguovllo: 9 kandidáhta (válggaguovlon li 4 mandáhta)

source: Válgabiire 6 Åarjel-Saepmie veeljemegievlie: 9 evttohasa (válgabiirres leat 4 mandáhta)
smj: Válggaguovllo 6 Oarjjelsáme válggaguovllo: 9 kandidáhta (válggaguovlon li 4 mandáhta)

source: Válgabiire 7 Lulli-Norgga válgabiire: 9 evttohasa (válgabiirres leat 6 mandáhta)
smj: Válggaguovllo 7 Oarjje-vuodna válggaguovllo: 9 - 12 kandidáhta (válggaguovlon li 6 mandáhta)

source: Áigemearri buktit listaevttohusa lea cuoŋománu 2. b. válgajagi 2013.
smj: Ájggemierre listav oajvvadit le vuoratjismáno 2 biejve válggajagen 2013.

source: Diet áigemearri lea joavdanáigi.
smj: Dát le duossto ájggemierre.

source: Listaevttohus lohkkojuvvo leat buktojuvvon dalle go dat lea joavdan Sámediggái.
smj: Lisstaoajvvadus le tjáleduvvam gå le jåvsådum Sámediggáj.
